[
    {
        "nama": "Najam Langgeng Wasita",
        "alamat": "Ki. Honggowongso No. 635, Balikpapan 10840, Jateng",
        "deskripsi": "Libero sint eum voluptatem id ullam. Quod et velit incidunt voluptatum occaecati. Nostrum consequuntur laborum voluptas ut eius. Explicabo porro sit est qui tempore voluptas."
    },
    {
        "nama": "Nadine Fujiati",
        "alamat": "Psr. Baan No. 57, Singkawang 76939, Riau",
        "deskripsi": "Non autem ab nisi tenetur sint libero. Similique corporis quaerat ut corporis sunt doloremque alias. Dignissimos illum aut voluptas enim nihil odio rerum."
    },
    {
        "nama": "Rachel Susanti",
        "alamat": "Psr. Industri No. 494, Mojokerto 51824, Kaltim",
        "deskripsi": "Ut quo velit nihil expedita modi ea. Nostrum occaecati debitis sint aut. Fugit impedit porro nam eum. Et blanditiis repellat doloremque et officia ut et. Dolor culpa aut sequi at omnis placeat."
    },
    {
        "nama": "Tari Titin Lestari",
        "alamat": "Psr. Lembong No. 294, Bandar Lampung 47459, Sulbar",
        "deskripsi": "Cum quos nostrum et voluptatem nihil. Quidem consequatur rerum doloremque. Quo qui quis nihil cumque. Quia repudiandae error fugit sit quidem eos dolorem."
    },
    {
        "nama": "Pranawa Ramadan",
        "alamat": "Jln. Bakti No. 444, Manado 29156, Aceh",
        "deskripsi": "Consectetur eos distinctio provident corporis. Eum animi libero sit ut rerum libero quia. Eius ipsum sit et."
    },
    {
        "nama": "Ophelia Ciaobella Novitasari",
        "alamat": "Kpg. Asia Afrika No. 9, Tangerang Selatan 98802, Banten",
        "deskripsi": "Voluptas id quia fugit repudiandae. Nobis velit ullam delectus culpa qui. Consequatur iste cum totam dolores ipsa voluptates quis ipsa."
    },
    {
        "nama": "Winda Nadia Usada S.H.",
        "alamat": "Gg. Padma No. 443, Batam 27901, Sultra",
        "deskripsi": "Quia quasi ut ut qui. At ipsum laudantium temporibus consectetur dignissimos. Quis ipsam quia accusamus corporis. Molestias corporis aperiam officiis rerum."
    },
    {
        "nama": "Kenzie Sinaga",
        "alamat": "Kpg. Jayawijaya No. 866, Gorontalo 93872, Banten",
        "deskripsi": "Labore animi quia dolores quod perferendis. Voluptas dolor ad vero repellat odit quae iste quam. Minus laudantium eligendi alias ut. Ipsam nam impedit reiciendis nisi perferendis velit."
    },
    {
        "nama": "Cager Waluyo",
        "alamat": "Psr. Pattimura No. 402, Bogor 21534, Jatim",
        "deskripsi": "Rem ea ut quos ut eius praesentium. Saepe autem nisi eius itaque et tempora rerum. Hic corporis eum ea consequatur dolores laboriosam. Tempora tempore amet error id quos officiis."
    },
    {
        "nama": "Gawati Aurora Nurdiyanti S.H.",
        "alamat": "Kpg. Rumah Sakit No. 984, Sungai Penuh 92801, Riau",
        "deskripsi": "Repellendus consequuntur doloribus et autem. Deleniti est fuga cupiditate. Quaerat ut deleniti temporibus consectetur amet quidem."
    }
]